[
  {
    "lang": "en",
    "name": "English",
    "title": "Liability Release – Diver Activities",
    "text": "NON-AGENCY DISCLOSURE AND ACKNOWLEDGMENT AGREEMENT\n\nI understand and agree that PADI Members (\"Members\"), including ${store.name}, and/or any individual PADI Instructors and Divemasters associated with the program in which I am participating, are licensed to use various PADI Trademarks and to conduct PADI training, but are not agents, employees or franchisees of PADI Americas, Inc., or its parent, subsidiary and affiliated corporations (\"PADI\"). I further understand that Member business activities are independent, and are neither owned nor operated by PADI, and that while PADI establishes the standards for PADI diver training programs, it is not responsible for, nor does it have the right to control, the operation of the Members' business activities and the day-to-day conduct of PADI programs and supervision of divers by the Members or their associated staff. I further understand and agree on behalf of myself, my heirs and my estate that in the event of an injury or death during this activity, neither I nor my estate shall seek to hold PADI liable for the actions, inactions or negligence of the entities listed above and/or the instructors and divemasters associated with the activity.\n\nI, ${customer.name} ${customer.lastName}, hereby affirm that I am a certified scuba diver trained in safe dive practices, or a student diver under the control and supervision of a certified scuba instructor. I know that skin diving, freediving and scuba diving have inherent risks including those risks associated with boat travel to and from the dive site (hereinafter \"Excursion\"), which may result in serious injury or death. I understand that scuba diving with compressed air involves certain inherent risks; including but not limited to decompression sickness, embolism or other hyperbaric/air expansion injury that require treatment in a recompression chamber. If I am scuba diving with oxygen enriched air (\"Enriched Air\") or other gas blends including oxygen, I also understand that it involves inherent risks of oxygen toxicity and/or improper mixtures of breathing gas. I acknowledge this Excursion includes risks of slipping or falling while on board the boat, being cut or struck by a boat while in the water, injuries occurring while getting on or off a boat, and other perils of the sea. I further understand that the Excursion will be conducted at a site that is remote, either by time or distance or both, from a recompression chamber. I still choose to proceed with the Excursion in spite of the absence of a recompression chamber in proximity to the dive site(s).\n\nI understand and agree that neither ${store.name}; nor the dive professional(s) who may be present at the dive site, nor PADI Americas, Inc., nor any of their affiliate and subsidiary corporations, nor any of their respective employees, officers, agents, contractors and assigns (hereinafter \"Released Parties\") may be held liable or responsible in any way for any injury, death or other damages to me, my family, estate, heirs or assigns that may occur during the Excursion as a result of my participation in the Excursion or as a result of the negligence of any party, including the Released Parties, whether passive or active.\n\nI affirm I am in good mental and physical fitness for the Excursion. I further state that I will not participate in the Excursion if I am under the influence of alcohol or any drugs that are contraindicated to diving. If I am taking medication, I affirm that I have seen a physician and have approval to dive while under the influence of the medication/drugs. I understand that diving is a physically strenuous activity and that I will be exerting myself during the Excursion and that if I am injured as a result of heart attack, panic, hyperventilation, drowning or any other cause, that I expressly assume the risk of said injuries and that I will not hold the Released Parties responsible for the same.\n\nI am aware that safe dive practices suggest diving with a buddy unless trained as a self-reliant diver. I am aware it is my responsibility to plan my dive allowing for my diving experience and limitations, and the prevailing water conditions and environment. I will not hold the Released Parties responsible for my failure to safely plan my dive, dive my plan, and follow the instructions and dive briefing of the dive professional(s).\n\nIf diving from a boat, I will be present at and attentive to the briefing given by the boat crew. If there is anything I do not understand I will notify the boat crew or captain immediately. I acknowledge it is my responsibility to plan my dives as no-decompression dives, and within parameters that allow me to make a safety stop before ascending to the surface, arriving on board the vessel with gas remaining in my cylinder as a measure of safety. If I become distressed on the surface I will immediately drop my weights and inflate my BCD (orally or with low pressure inflator) to establish buoyancy on the surface.\n\nI am aware safe dive practices recommend a refresher or guided orientation dive following a period of diving inactivity. I understand such refresher/guided dive is available for an additional fee. If I choose not to follow this recommendation I will not hold the Released Parties responsible for my decision.\n\nI acknowledge Released Parties may provide an in-water guide (hereinafter \"Guide\") during the Excursion. The Guide is present to assist in navigation during the dive and identifying local flora and fauna. If I choose to dive with the Guide I acknowledge it is my responsibility to stay in proximity to the Guide during the dive. I assume all risks associated with my choice whether to dive in proximity to the Guide or to dive independent of the Guide. I acknowledge my participation in diving is at my own risk and peril.\n\nI affirm it is my responsibility to inspect all of the equipment I will be using prior to the leaving the dock for the Excursion and that I should not dive if the equipment is not functioning properly. I will not hold the Released Parties responsible for my failure to inspect the equipment prior to diving or if I choose to dive with equipment that may not be functioning properly.\n\nI acknowledge Released Parties have made no representation to me, implied or otherwise, that they or their crew can or will perform affective rescues or render first aid. In the event I show signs of distress or call for aid I would like assistance and will not hold the Released Parties, their crew, dive boats or passengers responsible for their actions in attempting the performance of rescue or first aid.\n\nI hereby state and agree that this Agreement will be effective for all Excursions in which I participate for one (1) year from the date on which I sign this Agreement.\n\nI further state that I am of lawful age and legally competent to sign this liability release, or that I have acquired the written consent of my parent or guardian. I understand the terms herein are contractual and not a mere recital, and that I have signed this Agreement of my own free act and with the knowledge that I hereby agree to waive my legal rights. I further agree that if any provision of this Agreement is found to be unenforceable or invalid, that provision shall be severed from this Agreement. The remainder of this Agreement will then be construed as though the unenforceable provision had never been contained herein. I understand and agree that I am not only giving up my right to sue the Released Parties but also any rights my heirs, assigns, or beneficiaries may have to sue the Released Parties resulting from my death. I further represent that I have the authority to do so and that my heirs, assigns, and beneficiaries will be estopped from claiming otherwise because of my representations to the Released Parties.\n\nI, ${customer.name} ${customer.lastName}, BY THIS INSTRUMENT, AGREE TO EXEMPT AND RELEASE THE RELEASED PARTIES DEFINED ABOVE FROM ALL LIABILITY OR RESPONSIBILITY WHATSOEVER FOR PERSONAL INJURY, PROPERTY DAMAGE OR WRONGFUL DEATH HOWEVER CAUSED, INCLUDING BUT NOT LIMITED TO THE NEGLIGENCE OF THE RELEASED PARTIES, WHETHER PASSIVE OR ACTIVE.\n\nI HAVE FULLY INFORMED MYSELF AND MY HEIRS OF THE CONTENTS OF THIS NON-AGENCY DISCLOSURE AND ACKNOWLEDGMENT AGREEMENT, AND LIABILITY RELEASE AND ASSUMPTION OF RISK AGREEMENT BY READING BOTH BEFORE SIGNING BELOW ON BEHALF OF MYSELF AND MY HEIRS.",
    "field1": "Participant Name *",
    "field2": "Age *",
    "field3": "Date (Day/Month/Year) *",
    "field4": "Signature *",
    "field5": "Signature of Parent or Guardian (if applicable)",
    "field6": "Parent/Guardian Birthdate",
    "field7": "Diver Accident Insurance *",
    "field8": "Yes",
    "field9": "No",
    "field10": "Insurance Company - Policy Number",
    "field11": "Submit",
    "field12": "Clear Signature"
  },
  {
    "lang": "es",
    "name": "Español",
    "title": "Exención de Responsabilidad – Actividades de Buceo",
    "text": "ACUERDO DE DIVULGACIÓN Y RECONOCIMIENTO DE NO AGENCIA\n\nEntiendo y acepto que los Miembros PADI (\"Miembros\"), incluyendo ${store.name}, y/o cualquier instructor o divemaster PADI individual asociado con el programa en el que estoy participando, están autorizados a usar varias marcas registradas de PADI y a impartir entrenamientos de PADI, pero no son agentes, empleados ni franquiciados de PADI Americas, Inc., ni de su empresa matriz, subsidiarias o corporaciones afiliadas (\"PADI\"). Además, entiendo que las actividades comerciales de los Miembros son independientes, y no son propiedad ni están operadas por PADI, y que aunque PADI establece los estándares para los programas de entrenamiento de buceo, no es responsable ni tiene derecho a controlar la operación de las actividades comerciales de los Miembros ni la conducción diaria de los programas PADI y la supervisión de los buzos por parte de los Miembros o su personal asociado. Asimismo, entiendo y acepto en nombre propio, de mis herederos y de mi patrimonio que en caso de una lesión o fallecimiento durante esta actividad, ni yo ni mi patrimonio buscaremos responsabilizar a PADI por las acciones, omisiones o negligencia de las entidades mencionadas anteriormente y/o los instructores y divemasters asociados con la actividad.\n\nYo, ${customer.name} ${customer.lastName}, afirmo que soy un buzo certificado entrenado en prácticas de buceo seguras, o un estudiante de buceo bajo el control y supervisión de un instructor certificado. Sé que el buceo en apnea, el buceo libre y el buceo con tanque implican riesgos inherentes, incluyendo aquellos asociados al transporte en barco hacia y desde el sitio de buceo (en adelante \"Excursión\"), los cuales pueden causar lesiones graves o la muerte. Entiendo que bucear con aire comprimido implica ciertos riesgos inherentes, incluyendo pero no limitados a enfermedad descompresiva, embolia u otras lesiones por expansión de aire/hiperbáricas que requieren tratamiento en una cámara de recompresión. Si estoy buceando con aire enriquecido con oxígeno (\"Nitrox\") u otras mezclas que incluyen oxígeno, también entiendo que conllevan riesgos inherentes de toxicidad por oxígeno y/o mezclas incorrectas de gases respirables. Reconozco que esta Excursión incluye riesgos de resbalones o caídas a bordo del barco, cortes o golpes causados por una embarcación mientras estoy en el agua, lesiones al subir o bajar del barco y otros peligros del mar. Además, entiendo que la Excursión se realizará en un lugar remoto, ya sea en tiempo, distancia o ambos, de una cámara de recompresión. Aun así, elijo proceder con la Excursión a pesar de la ausencia de dicha cámara cercana al lugar de buceo.\n\nEntiendo y acepto que ni ${store.name}; ni los profesionales del buceo que puedan estar presentes en el sitio, ni PADI Americas, Inc., ni ninguna de sus filiales o subsidiarias, ni ninguno de sus empleados, oficiales, agentes, contratistas o cesionarios (en adelante \"Partes Liberadas\") pueden ser responsables de ninguna manera por cualquier lesión, muerte u otros daños que me ocurran a mí, a mi familia, herederos o patrimonio durante la Excursión, ya sea por mi participación o por la negligencia de cualquier parte, incluyendo las Partes Liberadas, ya sea activa o pasiva.\n\nAfirmo que estoy en buenas condiciones físicas y mentales para participar en la Excursión. Declaro además que no participaré si estoy bajo la influencia de alcohol o cualquier droga contraindicada para el buceo. Si estoy tomando medicamentos, afirmo haber consultado con un médico y haber recibido autorización para bucear bajo su influencia. Entiendo que el buceo es una actividad físicamente exigente y que estaré sometido a esfuerzo durante la Excursión, y que si resulto lesionado por ataque al corazón, pánico, hiperventilación, ahogamiento u otra causa, asumo expresamente el riesgo de dichas lesiones y no responsabilizaré a las Partes Liberadas.\n\nEstoy consciente de que las prácticas seguras recomiendan bucear con compañero a menos que esté entrenado como buzo autosuficiente. Reconozco que es mi responsabilidad planificar mi inmersión considerando mi experiencia, limitaciones y las condiciones del entorno. No responsabilizaré a las Partes Liberadas si fallo en planificar adecuadamente o seguir las instrucciones y el briefing del profesional de buceo.\n\nSi buceo desde una embarcación, estaré presente y atento al briefing del personal del barco. Si hay algo que no entiendo, lo comunicaré inmediatamente al capitán o tripulación. Reconozco que es mi responsabilidad planificar inmersiones sin descompresión, dejando margen para una parada de seguridad antes de ascender y volver a bordo con gas restante en mi cilindro como medida de seguridad. Si me encuentro en apuros en la superficie, soltaré inmediatamente mis pesas e inflaré mi chaleco (oralmente o con el inflador de baja presión) para establecer flotabilidad.\n\nEstoy consciente de que las prácticas seguras recomiendan una inmersión de repaso o guiada después de un periodo de inactividad. Entiendo que esta inmersión está disponible por un costo adicional. Si elijo no seguir esta recomendación, no responsabilizaré a las Partes Liberadas por mi decisión.\n\nReconozco que las Partes Liberadas pueden proporcionar un guía de buceo (en adelante \"Guía\") durante la Excursión. El Guía está presente para ayudar en la navegación e identificación de flora y fauna. Si decido bucear con el Guía, reconozco que es mi responsabilidad mantenerme cerca de él durante la inmersión. Asumo todos los riesgos derivados de decidir bucear con o sin el Guía. Reconozco que mi participación en el buceo es bajo mi propio riesgo.\n\nAfirmo que es mi responsabilidad inspeccionar el equipo que utilizaré antes de salir para la Excursión y que no debo bucear si el equipo no funciona correctamente. No responsabilizaré a las Partes Liberadas por no haber inspeccionado el equipo o si decido bucear con equipo defectuoso.\n\nReconozco que las Partes Liberadas no me han asegurado, explícita ni implícitamente, que pueden o podrán realizar rescates efectivos ni brindar primeros auxilios. En caso de que muestre signos de angustia o pida ayuda, deseo recibir asistencia y no responsabilizaré a las Partes Liberadas, su tripulación, barco o pasajeros por sus acciones al intentar rescatarme o asistirme.\n\nDeclaro y acepto que este Acuerdo será válido para todas las Excursiones en las que participe durante un (1) año a partir de la fecha de firma.\n\nDeclaro también ser mayor de edad y legalmente competente para firmar esta exención de responsabilidad, o haber obtenido el consentimiento escrito de mi padre, madre o tutor legal. Entiendo que los términos aquí contenidos son contractuales y no simples declaraciones, y que firmo este Acuerdo por mi propia voluntad y con pleno conocimiento de que renuncio a mis derechos legales. Además, acepto que si alguna disposición de este Acuerdo se considera inválida o inaplicable, dicha disposición será separada del resto. El resto del Acuerdo será interpretado como si dicha cláusula nunca hubiese existido. Entiendo y acepto que estoy renunciando no solo a mi derecho a demandar a las Partes Liberadas, sino también a los derechos de mis herederos, cesionarios o beneficiarios. Declaro tener la autoridad para hacerlo, y mis herederos, cesionarios y beneficiarios estarán impedidos de reclamar lo contrario debido a mis declaraciones a las Partes Liberadas.\n\nYo, ${customer.name} ${customer.lastName}, POR ESTE MEDIO, ACEPTO EXIMIR Y LIBERAR A LAS PARTES LIBERADAS DEFINIDAS ANTERIORMENTE DE TODA RESPONSABILIDAD POR LESIONES PERSONALES, DAÑOS A LA PROPIEDAD O MUERTE CAUSADA DE CUALQUIER MANERA, INCLUIDA LA NEGLIGENCIA, SEA ACTIVA O PASIVA, DE LAS PARTES LIBERADAS.\n\nME HE INFORMADO COMPLETAMENTE, AL IGUAL QUE MIS HEREDEROS, DEL CONTENIDO DE ESTE ACUERDO DE DIVULGACIÓN Y RECONOCIMIENTO DE NO AGENCIA Y DE LA EXENCIÓN DE RESPONSABILIDAD Y ACEPTACIÓN DE RIESGO LEYENDO AMBOS ANTES DE FIRMAR EN MI NOMBRE Y EL DE MIS HEREDEROS.",
    "field1": "Nombre del Participante *",
    "field2": "Edad *",
    "field3": "Fecha (Día/Mes/Año) *",
    "field4": "Firma *",
    "field5": "Firma del Padre o Tutor (si corresponde)",
    "field6": "Fecha de Nacimiento del Padre/Tutor",
    "field7": "Seguro de Accidentes de Buceo *",
    "field8": "Sí",
    "field9": "No",
    "field10": "Compañía de Seguros - Número de Póliza",
    "field11": "Enviar",
    "field12": "Limpiar Firma"
  },
  {
    "lang": "fr",
    "name": "Français",
    "title": "Décharge de Responsabilité – Activités de Plongée",
    "text": "ACCORD DE DIVULGATION ET DE RECONNAISSANCE DE NON-AGENCE\n\nJe comprends et accepte que les Membres PADI (\"Membres\"), y compris ${store.name}, et/ou tout instructeur ou Divemaster PADI individuel associé au programme auquel je participe, sont autorisés à utiliser diverses marques déposées de PADI et à dispenser des formations PADI, mais ne sont ni agents, ni employés, ni franchisés de PADI Americas, Inc., ni de sa société mère, de ses filiales ou de ses sociétés affiliées (\"PADI\"). Je comprends également que les activités commerciales des Membres sont indépendantes et ne sont ni détenues ni exploitées par PADI, et que bien que PADI établisse les normes des programmes de formation des plongeurs PADI, elle n'est pas responsable du fonctionnement des activités commerciales des Membres ni de la conduite quotidienne des programmes PADI et de la supervision des plongeurs par les Membres ou leur personnel associé, ni n'a le droit de les contrôler. Je comprends en outre et j'accepte en mon nom, au nom de mes héritiers et de ma succession, qu'en cas de blessure ou de décès survenant pendant cette activité, ni moi ni ma succession ne chercherons à tenir PADI responsable des actions, omissions ou négligences des entités mentionnées ci-dessus et/ou des instructeurs et Divemasters associés à l'activité.\n\nMoi, ${customer.name} ${customer.lastName}, déclare par la présente que je suis un plongeur certifié formé aux pratiques de plongée sécuritaires, ou un plongeur en formation sous le contrôle et la supervision d’un instructeur de plongée certifié. Je suis conscient(e) que la plongée libre, la plongée en apnée et la plongée sous-marine comportent des risques inhérents, y compris ceux liés aux déplacements en bateau vers et depuis le site de plongée (ci-après \"Excursion\"), pouvant entraîner des blessures graves ou la mort. Je comprends que la plongée sous-marine avec de l'air comprimé comporte certains risques inhérents, notamment mais non exclusivement le mal de décompression, l'embolie ou d'autres blessures liées à la pression/hyperbarie nécessitant un traitement en chambre de recompression. Si je plonge avec de l'air enrichi en oxygène (\"Enriched Air\") ou d'autres mélanges gazeux incluant de l'oxygène, je comprends également que cela comporte des risques inhérents de toxicité à l'oxygène et/ou de mélanges incorrects de gaz respiratoire. Je reconnais que cette Excursion comporte des risques de glissade ou de chute à bord du bateau, d’être coupé ou frappé par un bateau alors que je suis dans l’eau, de blessures survenant lors de la montée ou de la descente du bateau, et d’autres dangers liés à la mer. Je comprends également que l'Excursion se déroulera dans un site éloigné, soit par le temps, soit par la distance, soit les deux, d'une chambre de recompression. Je choisis néanmoins de continuer l’Excursion malgré l’absence d’une telle chambre à proximité du ou des sites de plongée.\n\nJe comprends et accepte que ni ${store.name}, ni les professionnels de la plongée qui pourraient être présents sur le site de plongée, ni PADI Americas, Inc., ni aucune de leurs sociétés affiliées ou filiales, ni aucun de leurs employés, dirigeants, agents, sous-traitants ou ayants droit respectifs (ci-après désignés \"Parties exonérées\") ne pourront être tenus responsables d’aucune manière en cas de blessure, décès ou autres dommages me concernant, moi, ma famille, mes héritiers ou ma succession, pouvant survenir lors de l'Excursion, en raison de ma participation ou de la négligence de toute partie, y compris les Parties exonérées, qu’elle soit passive ou active.\n\nJe déclare être en bonne forme mentale et physique pour participer à l’Excursion. Je déclare en outre que je ne participerai pas à l’Excursion si je suis sous l’influence d’alcool ou de drogues contre-indiquées pour la plongée. Si je prends des médicaments, je déclare avoir consulté un médecin et avoir reçu l’autorisation de plonger sous leur influence. Je comprends que la plongée est une activité physiquement exigeante et que je ferai des efforts pendant l’Excursion. En cas de blessure résultant d'une crise cardiaque, d'une panique, d'une hyperventilation, d'une noyade ou de toute autre cause, j’en assume expressément le risque et je ne tiendrai pas les Parties exonérées pour responsables.\n\nJe suis conscient(e) que les pratiques de plongée sécuritaires recommandent de plonger avec un binôme sauf si je suis formé(e) en tant que plongeur autonome. Je sais qu’il est de ma responsabilité de planifier ma plongée en tenant compte de mon expérience et de mes limitations, ainsi que des conditions aquatiques et de l’environnement. Je ne tiendrai pas les Parties exonérées pour responsables si je ne planifie pas correctement ma plongée, ne respecte pas mon plan, ou ne suis pas les instructions et le briefing de plongée des professionnels.\n\nEn cas de plongée depuis un bateau, je serai présent(e) et attentif(ve) au briefing donné par l’équipage. Si je ne comprends pas quelque chose, j’en informerai immédiatement l’équipage ou le capitaine. Je reconnais qu’il est de ma responsabilité de planifier mes plongées sans décompression, avec une marge suffisante pour effectuer un palier de sécurité avant la remontée, et de revenir à bord avec du gaz restant dans mon cylindre comme mesure de sécurité. En cas de détresse à la surface, je lâcherai immédiatement mes poids et gonflerai mon gilet stabilisateur (oralement ou à l’aide du gonfleur basse pression) pour établir ma flottabilité.\n\nJe suis conscient(e) que les pratiques sécuritaires de plongée recommandent une plongée de remise à niveau ou d’orientation guidée après une période d’inactivité. Je comprends qu’une telle plongée est disponible moyennant un coût supplémentaire. Si je choisis de ne pas suivre cette recommandation, je ne tiendrai pas les Parties exonérées pour responsables de ma décision.\n\nJe reconnais que les Parties exonérées peuvent fournir un guide aquatique (ci-après \"Guide\") durant l’Excursion. Le Guide est là pour aider à la navigation et identifier la flore et la faune locales. Si je choisis de plonger avec le Guide, je reconnais qu’il est de ma responsabilité de rester à proximité de celui-ci pendant la plongée. J’assume tous les risques liés à mon choix de rester proche du Guide ou de plonger indépendamment. Je reconnais que ma participation à la plongée est à mes propres risques et périls.\n\nJe confirme qu’il est de ma responsabilité d’inspecter tout le matériel que j’utiliserai avant le départ pour l’Excursion et que je ne dois pas plonger si le matériel ne fonctionne pas correctement. Je ne tiendrai pas les Parties exonérées pour responsables si je ne procède pas à cette inspection ou si je choisis de plonger avec du matériel défectueux.\n\nJe reconnais que les Parties exonérées ne m’ont fait aucune déclaration, explicite ou implicite, selon laquelle elles ou leur équipage peuvent ou vont effectuer des sauvetages efficaces ou administrer les premiers soins. Si je montre des signes de détresse ou appelle à l’aide, je souhaite recevoir de l’aide et je ne tiendrai pas les Parties exonérées, leur équipage, bateau de plongée ou passagers responsables de leurs actions en essayant de me secourir ou de m’administrer les premiers soins.\n\nJe déclare et accepte que cet Accord sera valable pour toutes les Excursions auxquelles je participerai pendant une durée d’un (1) an à compter de la date de signature.\n\nJe déclare en outre être en âge légal et juridiquement apte à signer cette décharge de responsabilité, ou avoir obtenu le consentement écrit de mon parent ou tuteur. Je comprends que les termes de cet Accord sont contractuels et non simplement déclaratifs, et que je le signe de mon plein gré et en toute connaissance de cause, acceptant de renoncer à mes droits légaux. J’accepte en outre que si une clause de cet Accord est jugée inapplicable ou invalide, elle sera retirée sans affecter la validité du reste. Je comprends et accepte que je renonce non seulement à mon droit de poursuivre les Parties exonérées, mais aussi à ceux que mes héritiers, ayants droit ou bénéficiaires pourraient faire valoir. Je déclare avoir l’autorité de le faire, et mes héritiers, ayants droit et bénéficiaires seront empêchés de prétendre le contraire.\n\nMoi, ${customer.name} ${customer.lastName}, PAR LE PRÉSENT ACTE, ACCEPTE D’EXONÉRER ET DE DÉGAGER LES PARTIES EXONÉRÉES DÉFINIES CI-DESSUS DE TOUTE RESPONSABILITÉ OU OBLIGATION QUELLE QU’ELLE SOIT EN CAS DE DOMMAGES CORPORELS, MATÉRIELS OU DE DÉCÈS, QUELLE QU’EN SOIT LA CAUSE, Y COMPRIS MAIS SANS S’Y LIMITER LA NÉGLIGENCE DES PARTIES EXONÉRÉES, QU’ELLE SOIT PASSIVE OU ACTIVE.\n\nJE ME SUIS PLEINEMENT INFORMÉ(E), AINSI QUE MES HÉRITIERS, DU CONTENU DE CET ACCORD DE DIVULGATION ET DE RECONNAISSANCE DE NON-AGENCE, DE LA DÉCHARGE DE RESPONSABILITÉ ET DE L’ACCEPTATION DES RISQUES EN LE LISANT AVANT DE LE SIGNER EN MON NOM ET EN CELUI DE MES HÉRITIERS.",
    "field1": "Nom du Participant *",
    "field2": "Âge *",
    "field3": "Date (Jour/Mois/Année) *",
    "field4": "Signature *",
    "field5": "Signature du Parent ou tuteur (le cas échéant)",
    "field6": "Date de Naissance du Parent/Tuteur",
    "field7": "Assurance Accident de Plongée *",
    "field8": "Oui",
    "field9": "Non",
    "field10": "Compagnie d'Assurance - Numéro de Police",
    "field11": "Envoyer",
    "field12": "Signature claire"
  },
  {
    "lang": "de",
    "name": "Deutsch",
    "title": "Haftungsausschluss – Taucheraktivitäten",
    "text": "VEREINBARUNG ZUR NICHT-AGENTUR-OFFENLEGUNG UND -ANERKENNUNG\n\nIch verstehe und stimme zu, dass PADI-Mitglieder (\"Mitglieder\"), einschließlich ${store.name}, und/oder einzelne PADI-Instruktoren und Divemaster, die an dem Programm beteiligt sind, an dem ich teilnehme, lizenziert sind, verschiedene PADI-Marken zu verwenden und PADI-Ausbildungen durchzuführen, jedoch keine Vertreter, Angestellten oder Franchisenehmer von PADI Americas, Inc. oder deren Mutter-, Tochter- oder verbundenen Unternehmen (\"PADI\") sind. Ich verstehe außerdem, dass die geschäftlichen Aktivitäten der Mitglieder unabhängig sind und weder im Eigentum von PADI stehen noch von PADI betrieben werden. Obwohl PADI die Standards für die Ausbildung von Tauchern festlegt, ist PADI weder für den Geschäftsbetrieb der Mitglieder noch für die tägliche Durchführung der PADI-Programme oder die Beaufsichtigung der Taucher durch die Mitglieder oder deren Mitarbeiter verantwortlich oder berechtigt, diese zu kontrollieren. Darüber hinaus verstehe ich und stimme im Namen meiner selbst, meiner Erben und meines Nachlasses zu, dass im Falle einer Verletzung oder eines Todesfalls während dieser Aktivität weder ich noch mein Nachlass PADI für Handlungen, Unterlassungen oder Fahrlässigkeit der oben genannten Parteien und/oder der an der Aktivität beteiligten Instruktoren und Divemaster haftbar machen werden.\n\nIch, ${customer.name} ${customer.lastName}, erkläre hiermit, dass ich ein zertifizierter Taucher bin, der in sicheren Tauchpraktiken ausgebildet wurde, oder ein Tauchschüler unter der Kontrolle und Aufsicht eines zertifizierten Tauchlehrers. Ich weiß, dass Schnorcheln, Apnoetauchen und Gerätetauchen inhärente Risiken beinhalten, einschließlich der Risiken im Zusammenhang mit Bootsfahrten zum und vom Tauchplatz (nachfolgend \"Ausflug\" genannt), die zu schweren Verletzungen oder zum Tod führen können. Ich verstehe, dass das Tauchen mit komprimierter Luft bestimmte inhärente Risiken mit sich bringt, darunter, aber nicht beschränkt auf Dekompressionskrankheit, Embolien oder andere Verletzungen durch Luftausdehnung, die eine Behandlung in einer Dekompressionskammer erfordern. Wenn ich mit sauerstoffangereicherter Luft (\"Nitrox\") oder anderen Sauerstoffmischungen tauche, verstehe ich ebenfalls, dass dies inhärente Risiken wie Sauerstoffvergiftung und/oder falsche Atemgasmischungen birgt. Ich erkenne an, dass dieser Ausflug das Risiko beinhaltet, an Bord des Bootes auszurutschen oder zu stürzen, von einem Boot im Wasser getroffen oder geschnitten zu werden, beim Ein- oder Ausstieg verletzt zu werden sowie anderen Gefahren auf See. Ich verstehe ferner, dass der Ausflug an einem Ort durchgeführt wird, der entweder zeitlich oder geografisch (oder beides) von einer Dekompressionskammer entfernt ist. Dennoch entscheide ich mich, an dem Ausflug teilzunehmen, trotz der fehlenden Nähe zu einer Dekompressionskammer.\n\nIch verstehe und stimme zu, dass weder ${store.name}, noch die am Tauchplatz anwesenden Tauchprofis, noch PADI Americas, Inc., noch deren Tochtergesellschaften oder verbundene Unternehmen, noch deren jeweilige Mitarbeiter, Beauftragte, Vertreter, Auftragnehmer oder Rechtsnachfolger (im Folgenden zusammen \"Freigestellte Parteien\") in irgendeiner Weise haftbar gemacht werden können für Verletzungen, Todesfälle oder andere Schäden, die mir, meiner Familie, meinem Nachlass, meinen Erben oder Rechtsnachfolgern während des Ausflugs entstehen, sei es durch meine Teilnahme oder durch Fahrlässigkeit jeglicher Parteien, einschließlich der freigestellten Parteien, ob aktiv oder passiv.\n\nIch erkläre, dass ich geistig und körperlich fit bin für den Ausflug. Ich erkläre ferner, dass ich nicht teilnehmen werde, wenn ich unter dem Einfluss von Alkohol oder Medikamenten stehe, die für das Tauchen kontraindiziert sind. Falls ich Medikamente einnehme, erkläre ich, dass ich einen Arzt konsultiert habe und die Genehmigung erhalten habe, unter Einfluss der Medikamente zu tauchen. Ich verstehe, dass Tauchen eine körperlich anstrengende Aktivität ist, und dass ich mich während des Ausflugs anstrengen werde. Falls ich durch einen Herzinfarkt, Panik, Hyperventilation, Ertrinken oder eine andere Ursache verletzt werde, übernehme ich ausdrücklich das Risiko und werde die freigestellten Parteien nicht haftbar machen.\n\nIch bin mir bewusst, dass sicheres Tauchen empfiehlt, mit einem Tauchpartner zu tauchen, es sei denn, ich bin als selbstständiger Taucher ausgebildet. Es liegt in meiner Verantwortung, meinen Tauchgang entsprechend meiner Erfahrung, meinen Fähigkeiten und den vorherrschenden Wasserbedingungen zu planen. Ich werde die freigestellten Parteien nicht für mein Versäumnis, sicher zu planen, meinen Plan einzuhalten oder den Anweisungen und Briefings der Tauchprofis zu folgen, verantwortlich machen.\n\nWenn ich vom Boot aus tauche, werde ich dem Briefing der Bootsbesatzung aufmerksam folgen. Wenn ich etwas nicht verstehe, werde ich dies sofort dem Kapitän oder der Crew mitteilen. Ich erkenne an, dass ich für die Planung von Null-Dekompressionstauchgängen verantwortlich bin und so tauchen muss, dass ich einen Sicherheitsstopp machen kann und mit Restgas im Tank an Bord zurückkehre. Wenn ich an der Oberfläche in Not gerate, werde ich sofort mein Blei abwerfen und mein Tarierjacket aufblasen (mündlich oder mit Inflator), um Auftrieb zu schaffen.\n\nIch weiß, dass nach längerer Tauchpause ein Auffrischungstauchgang oder ein geführter Orientierungstauchgang empfohlen wird. Ich verstehe, dass dies gegen eine zusätzliche Gebühr möglich ist. Wenn ich mich gegen diese Empfehlung entscheide, mache ich die freigestellten Parteien nicht verantwortlich.\n\nIch erkenne an, dass die freigestellten Parteien während des Ausflugs einen Unterwasserführer (nachfolgend \"Guide\") bereitstellen können. Der Guide dient der Orientierung und zur Identifikation lokaler Flora und Fauna. Wenn ich mit dem Guide tauche, ist es meine Verantwortung, in seiner Nähe zu bleiben. Ich übernehme alle Risiken, ob ich nahe beim Guide oder unabhängig tauche. Ich erkenne an, dass meine Teilnahme auf eigenes Risiko erfolgt.\n\nIch bestätige, dass es meine Verantwortung ist, meine gesamte Ausrüstung vor Verlassen des Docks zu überprüfen. Ich werde nicht tauchen, wenn die Ausrüstung nicht ordnungsgemäß funktioniert. Ich werde die freigestellten Parteien nicht für meine Nachlässigkeit oder Entscheidung, mit fehlerhafter Ausrüstung zu tauchen, verantwortlich machen.\n\nIch erkenne an, dass die freigestellten Parteien keine Zusicherung gemacht haben, ausdrücklich oder stillschweigend, dass sie oder ihre Crew effektive Rettungen durchführen oder Erste Hilfe leisten können. Wenn ich Anzeichen von Not zeige oder um Hilfe rufe, wünsche ich Unterstützung, mache jedoch niemanden für sein Verhalten bei der Hilfeleistung verantwortlich.\n\nIch erkläre, dass diese Vereinbarung für alle Ausflüge gilt, an denen ich innerhalb eines (1) Jahres nach Unterzeichnung teilnehme.\n\nIch erkläre weiter, dass ich volljährig und rechtlich befugt bin, diese Haftungsfreistellung zu unterschreiben, oder dass ich die schriftliche Zustimmung meines Erziehungsberechtigten erhalten habe. Ich verstehe, dass die Bedingungen vertraglich bindend sind und keine bloßen Absichtserklärungen. Ich unterschreibe freiwillig und in Kenntnis der Tatsache, dass ich hiermit auf meine Rechte verzichte. Sollte eine Bestimmung unwirksam sein, wird sie abgetrennt, ohne den Rest der Vereinbarung zu beeinträchtigen. Ich stimme zu, dass ich nicht nur auf mein Klagerecht gegen die freigestellten Parteien verzichte, sondern auch meine Erben, Rechtsnachfolger oder Begünstigten. Ich versichere, dass ich berechtigt bin, dies zu tun, und dass meine Erben, Rechtsnachfolger und Begünstigten daran gebunden sind.\n\nIch, ${customer.name} ${customer.lastName}, ERKLÄRE MIT DIESEM DOKUMENT, DIE OBEN DEFINIERTEN FREIGESTELLTEN PARTEIEN VON JEGLICHER HAFTUNG FÜR PERSONENSCHÄDEN, SACHSCHÄDEN ODER TODESFÄLLE ZU BEFREIEN, EGAL AUS WELCHEM GRUND, EINSCHLIESSLICH FAHRLÄSSIGKEIT, OB PASSIV ODER AKTIV.\n\nICH HABE MICH SELBST UND MEINE ERBEN VOLLSTÄNDIG ÜBER DEN INHALT DIESER VEREINBARUNG ZUR NICHT-AGENTUR-OFFENLEGUNG, DER HAFTUNGSFREISTELLUNG UND RISIKOÜBERNAHME INFORMIERT, UND ICH HABE BEIDES GELESEN, BEVOR ICH IM NAMEN VON MIR UND MEINEN ERBEN UNTEN UNTERSCHRIEBEN HABE.",
    "field1": "Teilnehmername *",
    "field2": "Alter *",
    "field3": "Datum (Tag/Monat/Jahr) *",
    "field4": "Unterschrift *",
    "field5": "Unterschrift des Elternteils oder Erziehungsberechtigten (falls zutreffend)",
    "field6": "Geburtsdatum des Elternteils/Erziehungsberechtigten",
    "field7": "Taucher-Unfallversicherung *",
    "field8": "Ja",
    "field9": "Nein",
    "field10": "Versicherungsgesellschaft – Policenummer",
    "field11": "Absenden",
    "field12": "Klare Unterschrift"
  }
]